
/* Class = "NSWindow"; title = "Buy Chocolat"; ObjectID = "12"; */
"12.title" = "Buy Chocolat";

/* Class = "NSButtonCell"; title = "Open Page in %@"; ObjectID = "20"; */
"20.title" = "Open Page in %@";

/* Class = "NSTextFieldCell"; title = "http"; ObjectID = "22"; */
"22.title" = "http";

/* Class = "NSButtonCell"; title = "I don't want to pay"; ObjectID = "24"; */
"24.title" = "I don't want to pay";
